Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/valgaortnet.html.tmx
Source language: sme
Languages: sma

source: Válgaortnet / Dieđut / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget
sma: Veeljemeöörnege / Bïevnesh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget

source: Gorrelohkoválga mearkkaša ahte áirasat juhkkojuvvojit gorálaččat jienastanlogu mielde maid guhtege válgalistu oažžu.
sma: Veeljemeöörnege

source: Sihke politihkalaš bellodagat ja eará joavkkut sáhttet bidjat listta válggain.
sma: Saemiedigkie lea bïjjemes veeljemereereme Saemiedigkien veeljemen muhteste.

source: Sámedikki válgaortnet lea vuođđuduvvon gorrelohkoválgga prinsihpaide máŋggaáirrasbiirriin.
sma: Saemiedigkien veeljemeöörmege våarominie prinsippem åtna galka åvtelhbodti veeljedh gellienålmagievline.

source: Sámediggeválggaid ektui lea riika juhkkojuvvon 7 válgabiiren:
sma: Saemiedigkieveeljemen muhteste laante lea juakasovveme 7 veeljemegievline:

source: Åarjel-Saepmie veeljemegievlie / Sørsamisk valgkrets: Nordlándda fylkka gielddat Ruovada ja Raavta rájes luksa, Davvi-Trøndelag ja Lulli-Trøndelag fylkkat ja Surnadal, Rindal ja Sunndal gielddat Møre- ja Romsdal fylkkas ja Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal gielddat Hedmark fylkkas
sma: Åarjel-Saepmie veeljemegievlie: Noerhtelaanten fylhken tjïelth Raanen jïh Rødøy raejeste åarjese, Noerhte-Trøndelaagen jïh Åarjel-Trøndelaagen fylhkh jïh Surnadal, Rindal jïh Sunndal tjïelth Møre- jïh Romsdal fylhkesne jïh Engerdaelien, Rendalen, Os, Tolga, Tynset jïh Folldal tjïelth Hedmark fylhkesne.

source: Sámediggái válljejuvvojit 39 áirasa.
sma: 39 lïhtsegh veeljesuvvieh Saemiedægkan.

source: Man galle áirasa válljejuvvojit juohke válgabiires sorjá das man ollu leat dieđihuvvon Sámedikki jienastuslohkui geassemánu 30. b. nammii dan jagi goas maŋimuš gielddastivra- ja fylkkadiggeválga lea dollojuvvon.
sma: Man gellieh lïhtsegh mah gelkieh veeljesovvedh fearhnen veeljemegielveste lea dan mietie man gellieh leah tjaalasovveme Saemiedigkien veeljemelåhkose eannan ruffien 30. dan jaepien gosse minngemes tjïelteståvroe- jïh fylhkendigkieveeljeme öörnesovveme.

source: Áirrasjuohku válgabiiriin 2013 sámediggeválgga oktavuođas:
sma: Guktie mandaath juakeme veeljemegievlide saemiedigkieveeljemen 2013 åvteste:

source: Válgabiire
sma: Veeljemegievlie

source: Man ollu leat jienastuslogus
sma: Låhkoe tjaaleasovveme veeljemelåhkose

source: Ávjovárri
sma: Noerhten 6.

source: Davveguovllu
sma: Åarjel-Saepmie

source: Lulli-Norgga
sma: Åarjel-Nöörje

source: Eanet dieđuid válgaortnega birra gávnnat dákko.
sma: Jeenebe bïevnesh veeljemeöörnegen bïjre daesnie gaavnh.
